[
    {
        "id": 0,
        "rating":"No",
        "title": "เทพบุตรมาร",
        "author": "ภูเตศวร",
        "publisher": "ภูเตศวร, วิศวนาถ/สำนักพิมพ์หริหรา",
        "category": "นิยายแฟนตาซี",
        "price": "329",
        "img": "pho/books/1.gif",
        "fileType": "pdf, epub",
        "publishDate": "15 ตุลาคม 2564",
        "length": "675 หน้า (≈ 137,913 คำ)",
        "coverPrice": "459 บาท (ประหยัด 28%)",
        "tag": ["แฟนตาซี"],
        "desc":"ถ้าในวันหนึ่งวันใดภายภาคหน้า...มนุษย์สามารถทำอะไรที่อยู่เหนือธรรมชาติ อยู่เหนือกฎแห่งอนันตจักรวาล <br>สิ่งที่ตามมา...จะเกิดอะไรขึ้นกับมวลมนุษยชาติ?<br>ตามไปค้นหาคำตอบที่อาจเกิดขึ้นได้จริงในโลกอนาคต จากจินตนาการของ ‘ภูเตศวร’ ที่จะพาท่านทั้งหลายไปพบเรื่องราวของ ‘ธีรินทร์’ บุรุษรูปงามราวเทพบุตร บุตรโทนของ ‘รสกร’ เศรษฐีนีผู้ร่ำรวยติดอันดับโลก ที่ต้องเสียชีวิตไปก่อนวัยอันควร ทำให้คนเป็นมารดายอมทุ่มเทเงินมหาศาลปลุกศพลูกชายที่ถูกแช่แข็งไว้หลายปีนั้น ให้ฟื้นคืนชีพอีกครั้ง   <br>แม้ชีวิตหลังความตายที่ถูกชุบขึ้นมาใหม่ด้วยความก้าวล้ำทางวิทยาศาสตร์การแพทย์ ธีรินทร์ยังคงมีรูปร่างสูงใหญ่หล่อเหลาราวเทพบุตรเฉกเดิม หากจิตใจที่เคยงดงามกลับแปรเปลี่ยนไป...จากความสว่างสู่ความดำมืด  <br>มากมายความตายของผู้ที่เกี่ยวข้องกับคนเป็นมารในคราบเทพบุตรปรากฏ คล้ายๆ จะคืบคลานเข้ามาถึงตัวคุณรสกรและนีรชาน้องสาวต่างมารดาอย่างช้าๆ ยิ่งกว่านั้น เมฆหมอกแห่งความชั่วร้ายจากอำนาจแห่งมารกำลังแผ่ขยายครอบคลุมแผ่นดิน จนยากจะมีใครมาหยุดยั้ง  <br>ฤๅ…ยุคมารร้าย…อสูรลำพองได้มาถึง…<br>ยุคแห่งคุณงามความดีแห่งมนุษยชาติกำลังสิ้นสุด!<br>"
    },
    {
        "id": 1,
        "rating":"90",
        "title": "เปลวกนก",
        "author": "พงศกร",
        "publisher": "Groove Publishing",
        "category": "นิยายสืบสวนสอบสวน/ทริลเลอร์",
        "price": "194",
        "img": "pho/books/2.gif",
        "series":"ชุดคุณหญิงยอดนักสืบ",
        "fileType": "pdf, epub",
        "publishDate": "15 มีนาคม 2562",
        "length": "401 หน้า (≈ 103,477 คำ)",
        "coverPrice":"340 บาท (ประหยัด 12%)",
        "tag":["top of the year 2019 : นิยายทั่วไป", "โรแมนติก","สืบสวน / นักสืบ"],
        "desc":"หนึ่งในนิยายที่ได้รับความนิยมอย่างสูง ขณะลงให้อ่านเป็นตอนในเว็บอ่านเอา www.anowl.co <br><br>#เปลวกนก จาก พงศกร<br><br>เมื่อตัดสินใจหนีความวุ่นวายจากพระนครมาทำฟาร์มเลี้ยงผึ้ง เลี้ยงไก่ เลี้ยงวัวอยู่ไกลถึงบางเบิด  หม่อมราชวงศ์เปลวกนก คิดว่าชีวิตคงมีแต่ความสุขสงบเสียที<br> <br>แต่ครั้นเมื่อเพื่อนถูกฆาตกรรม เธอก็ถูกดึงเข้าไปเกี่ยวข้องโดยไม่อาจหลีกเลี่ยง โดยเฉพาะเมื่อนายตำรวจเจ้าของคดีเป็นถึงท่านชายผู้ทรงศักดิ์ และเธอเองก็คือหนึ่งในผู้ต้องสงสัย <br><br>เรื่องฆาตกรรมก็ว่าหนักหนาอยู่แล้ว แต่เรื่องของหัวใจนี่สิที่ทำให้หนักใจยิ่งกว่า <br>แล้วคุณหญิงเปลวกนกจะจัดการอย่างไรดี<br><br>--- <br><br>นิยายเรื่องนี้เป็นหนึ่งในนิยายชุด คุณหญิงยอดนักสืบ โดย พงศกร ซึ่งประกอบด้วย<br>1. เปลวกนก (รอเป็นละครช่อง One)<br>2. ฉัตรกนก (รอเป็นละครช่อง One)<br>3. เชิญกนก (รอเป็นละครช่อง One)<br><br>ขอแนะนำให้อ่านร่วมกัน เพื่อเพิ่มความบันเทิง"
    },
    {
        "id": 2,
        "rating":"7",
        "title": "นทีคืนใจ",
        "author": "นิมิตกาล",
        "publisher": "นิมิตกาล",
        "category": "นิยายรัก",
        "price": "179",
        "img": "pho/books/3.gif",
        "fileType": "pdf, epub",
        "publishDate": "17 ตุลาคม 2564",
        "length": "402 หน้า (≈ 102,369 คำ)",
        "coverPrice":"269 บาท (ประหยัด 33%)",
        "tag":[],
        "desc":"ในฐานะผีสาวแสนดี พรมาฆะ จึงยอมรับคำวิงวอนของ นวล<br>ทำให้เธอจับพลัดจับผลูเข้าไปอยู่ในร่างของอีกฝ่าย ในฐานะทาสในเรือนเบี้ย<br>และยังพ่วงตำแหน่ง เมียบ่าว (ตกอับ) ของบุตรชายเจ้าพระยาไปเสียด้วย<br><br> ถูเรือน หาบน้ำ ผ่าฟืน เมียบ่าวตกอับผู้นี้จะต้องเป็นคนทำทั้งสิ้น<br><br>เป็นทาสก็ว่าเศร้า ยังต้องมาเป็น เมีย ที่ผัวชังน้ำหน้าเป็นหนักหนา มิหนำซ้ำยังหมายจักขู่เฆี่ยนตีอยู่ทุกเมื่อเชื่อวัน พรมาฆะจึงต้องทั้งเอาตัวรอดและตีฝีปากกับเขา<br><br>********************************************************************<br><br>“เอ็งเป็นผู้ใดกันแน่”เขาเอ่ยถามเพื่อทำลายความเงียบ<br><br>“ฉันมาจากที่ที่ไกลมาก”  พรมาฆะเหม่อมองแสงตะเกียง<br><br>ทัตครุ่นคิดแล้วคาดเดาว่าอาจจะเป็นที่นั่น เขาจึงเผลอโพล่งสิ่งที่คิดออกไป<br><br>“นรกใช่หรือไม่ !!!!!” เสียงทุ้มถามพาซื่อ<br> <br><br>"
    },
    {
        "id": 3,
        "rating":"370",
        "title": "โปรดปราณ",
        "author": "Nenechan",
        "publisher": "Nenechan",
        "category": "นิยายโรมานซ์",
        "price": "239",
        "img": "pho/books/4.gif",
        "fileType": "pdf, epub",
        "publishDate": "26 ตุลาคม 2564",
        "length": "407 หน้า (≈ 100,974 คำ)",
        "coverPrice":"300 บาท (ประหยัด 20%)",
        "tag":["โรมานซ์", "โรแมนติก", "หมอ", "ท้อง", "ความรัก"],
        "desc":"บารมีเจอประดุจปราณในค่ำคืนหนึ่ง เขาคิดว่าเธอกำลังจะฆ่าตัวตาย จึงรับเธอกลับมาไว้ที่ห้อง ไม่รู้ว่าเธอเป็นใคร ไม่รู้ว่าเธอไปเจอเรื่องอะไรมา แต่หลังจากนั้นเขาก็ได้รู้อยู่อย่างหนึ่งว่า เขาเป็นผู้ชายคนแรกของเธอ<br><br>แล้วเธอก็หายไปจากชีวิตของเขา จนกระทั่งบังเอิญเจอเธออีกครั้งในอีกสองเดือนต่อมา...<br><br>“อะ...ว่ามา ชวนผมมาแสดงว่าอยากเล่า หรือแค่อยากเหล้า เอาไง” คชินทร์เล่นคำ เลิกคิ้วถาม<br><br>“กูทำผู้หญิงท้อง”<br><br>“แค่ก!” คนถามสำลักเหล้าที่กำลังเข้าปาก<br><br>“เขาบอกว่าไม่ใช่ แต่กูมั่นใจว่าลูกกู ถ้าเขาไม่ยอมรับ ก็คงต้องตรวจ”<br><br>“เขาไม่ให้พี่รับผิดชอบ ไม่ดีเหรอ พี่ก็ไม่ได้อยากมีลูกไม่ใช่หรือไง” คชินทร์ลองใจ<br><br>“แต่นั่นลูกกูไง จะให้ปล่อยไปได้ยังไง” บารมีนิ่วหน้าเมื่อคิดว่าเธอกับลูกจะใช้ชีวิตอยู่กันอย่างไร<br><br>“สวยไหม แม่เด็กอะ” คชินทร์ถามยิ้ม ๆ เอียงคอรอฟังคำตอบ<br><br>บารมีผงกศีรษะก่อนจะตอบ “สวยเลยแหละ หุ่นงี้...” เขาชะงักแล้วเม้มปาก อยู่ดี ๆ ก็ไม่อยากให้ใครรู้ว่าเธอน่าปรารถนาขนาดไหน<br><br>“มิน่า...พี่ดูอยากรับผิดชอบเขาขนาดนี้ ไม่ได้หวังแค่ลูกมั้ง” คชินทร์กระเซ้า หรี่ตามองพี่ชายต่างสายเลือดอย่างรู้ทัน<br><br>//<br>สวัสดีค่า ขอเรียนแจ้งตรงนี้สักนิด<br>ไฟล์ที่ลงขายอีบุ๊กจะยังไม่ได้ผ่านการพิสูจน์อักษร<br>ปริมตรวจเองหลายรอบแล้ว แต่ก็อาจจะมีคำผิดหลุดไปบ้าง พยายามกรองให้น้อยที่สุดแล้วค่ะ<br>ตอนนี้ส่งไฟล์ไปจัดหน้า+ตรวจคำผิดอีกรอบ เดี๋ยวจะมาอักเดตไฟล์ให้เร็ว ๆ นี้นะคะ<br>หากต้องการดาวน์โหลดเป็น pdf จัดหน้าสวย ๆ รบกวนรออีกนิด ปริมจัดเองอาจจะไม่ค่อยสวยเท่าไร แต่อ่านได้เหมือนกันค่า เนื้อหาไม่ได้เปลี่ยนแปลง เพียงส่งไปจัดหน้าสำหรับทำรูปเล่มเฉย ๆ ค่ะ ^^<br>โหลดผ่านเว็บจะได้ราคาน่ารักกว่าผ่านแอปเปิลนิดหน่อยนะคะ<br>ขอบพระคุณมาก ๆ ค่ะ"
    },
    {
        "id": 4,
        "rating":"1",
        "title": "ป่นใจ",
        "author": "หอมน้ำ",
        "publisher": "หอมน้ำ",
        "category": "นิยายโรมานซ์",
        "price": "50",
        "img": "pho/books/5.gif",
        "fileType": "pdf, epub",
        "publishDate": "31 ตุลาคม 2564",
        "length": "152 หน้า (≈ 33,346 คำ)",
        "coverPrice":"189 บาท (ประหยัด 47%)",
        "tag":["โรมานซ์"],
        "desc":"“ไม่รู้สิ สุดท้ายแล้วผู้หญิงก็ต้องการสามีที่รักเราจริงๆ ไม่ใช่เหรอ มันจะมีอะไรสำคัญมากไปกว่าการได้รับความรักและความห่วงใยจากสามี” ไม่ใช่แค่เปลือกอย่างที่เธอได้รับอยู่ในทุกวันนี้<br>“แล้วจะฝืนใจอยู่กันไปเพื่ออะไร ถ้าบอกว่าเขาไม่รักแล้วทำไมแกไม่หย่าไปให้มันจบๆ แล้วเริ่มต้นใหม่กับใครสักคน”<br>“มันก็จวนจะใกล้วันนั้นจริงๆ แล้วล่ะป่าน” เธอพูดอย่างปลงตก และไม่ขออธิบายอะไรเพิ่ม<br>“เกวดูไม่มีความสุขเลยนะรู้ตัวไหม”<br>“รู้สิ...แต่เดี๋ยวก็คงดีขึ้น อย่างที่บอกว่าช่วงนี้เกวเหนื่อยๆ เบื่อๆ เลยดูจืดชืดไปบ้างไม่มีอะไรมากนะ ไม่ต้องคิดมาก” นานๆ ทีได้เจอเพื่อนเธอควรที่จะพูดอะไรที่มันสร้างสรรค์กว่านี้ ไม่ใช่ชวนแต่พูดเรื่องเครียดๆ อย่างที่เป็นอยู่ หญิงสาวรู้ว่ากำลังทำให้บรรยากาศมันอึมครึมแต่เธอฝืนตัวเองให้สดใสร่าเริงเหมือนก่อนไม่ได้ และคนที่โตมาด้วยกันก็ย่อมมองกันออก <br>“ไม่หรอก ป่านว่าเกวแค่กำลังเครียด มีอะไรก็คุยกับคุณพีร์เขาดีๆ ยังไงก็ได้ชื่อว่าเป็นสามี ดีกว่าไปปรึกษากับคนอื่น”  <br>“ไม่มีอะไรต้องคุยหรอกป่าน” เพราะเขาไม่เคยเข้าใจเธอเลยจริงๆต่างหาก ตลอดระยะเวลาที่ใช้ชีวิตคู่ร่วมกันมา มันก็ต่างคนต่างอยู่ ต่างคนต่างใช้ชีวิตมานานแล้ว เขาไม่เคยให้ความสนใจหรือแสดงความห่วงใยต่อเธอ ส่วนเรื่องไม่พอใจเวลาอยู่ใกล้ผู้ชายคนอื่นเขาบอกเสมอว่าแค่ต้องการเก็บเธอไว้เป็นของเขาคนเดียว ครบกำหนดหย่าก็ไม่ต้องกลัวว่าเขาจะยังคงตามมาราวี ถึงตอนนั้นจริงๆมันก็ตัวใครตัวมัน เพียงแต่แค่หากยังเป็นภรรยาของเขาอยู่เธอก็ห้ามที่จะให้ชายใดแตะต้องเนื้อตัวโดยเด็ดขาด <br>เธอและเขาตัดสินใจแล้วและชีวิตคู่ระหว่างกันและกันมันก็มีวันเลิกลาที่ขีดเส้นชัดตายตัว หญิงสาวอยากเริ่มใหม่ อยากลืมว่าครั้งหนึ่งในชีวิตเธอเคยตัดสินใจผิดพลาดเพราะมั่นใจในความสัมพันธ์อันฉาบฉวย คิดว่าเขาจะรัก แต่ที่จริงแล้วมันไม่ใช่ คุณพีร์แค่ตัดสินใจแต่งงานเพื่อตัดความรำคาญจากทางครอบครัวที่กดดันและจุ้นจ้าน ส่วนเธอก็เป็นเพียงเหยื่อของเขา แต่หญิงสาวไม่ถือโทษโกรธอะไรทั้งนั้น หากมันจะผิดก็ผิดที่เธอง่ายเกินไปเอง <br>"
    },
    {
        "id": 5,
        "rating":"2",
        "title": "คล้องรักจองใจ",
        "author": "จินดาพรรณ นารี",
        "publisher": "จินดาพรรณ นารี",
        "category": "นิยายโรมานซ์",
        "price": "59",
        "img": "pho/books/6.gif",
        "fileType": "pdf, epub",
        "publishDate": "31 ตุลาคม 2564",
        "length": "144 หน้า (≈ 33,346 คำ)",
        "tag":["โรมานซ์"],
        "desc":"<br><br>หลวง  อัครา  <br>คุณหลวงผู้สูงศักดิ์ เป็นที่หมายปองของสาวๆ <br><br>นิ่ม<br>บ่าวรับใช้คนสนิทของคุณเพ็ญ บ่าวสาวผู้จงจักและภักดี<br>"
    },
    {
        "id": 6,
        "rating":"249",
        "title": "นิ่งเฮียก็หาว่าซื่อ",
        "author": "แบมแบม",
        "publisher": "Rose by Amarin",
        "category": "นิยายวาย Boy Love / Yaoi",
        "price": "236",
        "img": "pho/books/7.gif",
        "series":"นิ่งเฮียก็หาว่าซื่อ",
        "fileType": "pdf, epub",
        "publishDate": "15 ธันวาคม 2563",
        "length": "333 หน้า (≈ 106,238 คำ)",
        "tag":["Boy love / Yaoi"],
        "desc":"เมื่อการแต่งงานที่เกิดขึ้น ทำให้เขาทั้งคู่ไม่เป็นตัวเอง<br>ความรักครั้งนี้จะมีจุดจบที่ตรงไหน…<br>จะแยกย้ายกันไปใช้ชีวิต หรือจะเปิดเผยความเป็นตัวเองให้อีกฝ่ายรับรู้<br>แล้วอยู่ด้วยกันตลอดไป…<br>ติดตามได้ใน ‘Cutie Pie นิ่งเฮียก็หาว่าซื่อ’<br>"
    },
    {
        "id": 7,
        "rating":"No",
        "title": "แม่จอมขวัญ",
        "author": "ชูวงศ์ ฉายะจินดา",
        "publisher": "ชูวงศ์ ฉายะจินดา/ทวิชา",
        "category": "นิยายรัก",
        "price": "480",
        "img": "pho/books/8.gif",
        "fileType": "pdf, epub",
        "publishDate": "31 ตุลาคม 2564",
        "length": "628 หน้า (≈ 164,325 คำ)",
        "coverPrice":"520 บาท (ประหยัด 7%)",
        "tag":["ดรามา", "ย้อนยุค","แอบรัก","เพื่อนสนิท","รักสามเส้า"],
        "desc":"เมื่อฝาแฝดที่รูปร่างหน้าตาเหมือนกันราวกับแกะ<br>แต่พรากจากกันร่วมสิบปีมีเหตุจำเป็นให้ต้องมาสลับตัวกัน<br>โดย สายัณห์ แฝดผู้น้อง มีภารกิจปลอมตัวเป็น อรุณ แฝดผู้พี่<br>แล้วการกลับมาเหยียบผืนแผ่นดินเกิดครั้งนี้<br>ทำให้เขาได้พบกับเพื่อนเล่นแต่ครั้งยังเด็ก แม่จอมขวัญ<br>แล้วสาวคนงามแห่งบ้านมะขามโทนจะจำได้หรือไม่ว่า<br>บุรุษที่ยืนอยู่เบื้องหน้าตนขณะนี้คือแฝดพี่หรือแฝดน้องกันแน่!"
    },
    {
        "id": 8,
        "rating":"11",
        "title": "ตะวันหลงป่า",
        "author": "อัยย์",
        "publisher": "อัยย์",
        "category": "นิยายรัก",
        "price": "200",
        "img": "pho/books/9.gif",
        "fileType": "pdf, epub",
        "publishDate": "31 ตุลาคม 2564",
        "length": "288 หน้า (≈ 97,261 คำ)",
        "coverPrice":"280 บาท (ประหยัด 28%)",
        "tag":["โรแมนติก"],
        "desc":"ขนาดลงไปอาบน้ำอีกรอบแล้ว เขาก็ยังไม่คลายความวูบวาบ  <br>นี่แหละหนา เขาถึงไม่อยากให้มีผู้หญิงที่ไหนมาร่วมทางกันในป่า <br>เพราะมันกระตุ้นสัญชาตญาณดิบๆ ของผู้ชายได้เสมอ <br>แต่ก็อีกนั่นแหละ หากไม่ใช่เธอ คนที่มาทำให้รู้สึกใจแกว่งๆ เป็นทุนอยู่แล้ว เขาก็คงไม่รู้สึกรู้สาและวาบหวามเป็นบ้าเป็นหลังเท่านี้  <br><br>\"ตะวันหลงป่า\"<br><br>เรื่องราวการมาพบกันของสองทีมหนุ่มสาว <br>ทีมหนึ่งหลงป่ากระเซอะกระเซิงหวิดตาย  ทีมแกร่งที่มาพบ จึงต้องรับเข้าเดินทางด้วยกัน<br>การผจญภัย เผชิญรักในป่ากว้าง ได้เกิดขึ้นแล้วอย่างสุดจะหลีกเลี่ยง<br><br>เขา...ชายหนุ่มยูทูบเบอร์สายป่าชื่อดัง เบื่องานที่ต้องถ่ายคลิปเรียกยอดวิวของตัวเองเต็มที <br><br>เธอ...หญิงสาวผู้รักการอยู่บ้านมากกว่าตะลอนไปไหน แต่จำใจต้องเข้าป่าเพราะเพื่อนนักเขียนขอร้อง<br>สองใจประสานกันกลางป่าลึกในเวลาอันสั้น  <br>แต่เมื่อกลับออกมาในเมือง สิ่งนั้นจะยังคงอยู่หรือไม่ หรือมันเป็นแค่ \"ครั้งหนึ่งที่ป่าบันดาลรัก\"<br><br><br>"
    },
    {
        "id": 9,
        "rating":"12",
        "title": "นางร้ายสายดำ",
        "author": "อริมา",
        "publisher": "อริมา / MamaMuay",
        "category": "นิยายโรมานซ์",
        "price": "349",
        "img": "pho/books/10.gif",
        "fileType": "pdf, epub",
        "publishDate": "31 ตุลาคม 2564",
        "length": "1037 หน้า (≈ 209,755 คำ)",
        "coverPrice":"420 บาท (ประหยัด 16%)",
        "tag":["โรมานซ์"],
        "desc":"อยู่บนคานมาเฉียดสามสิบห้าปีว่าหนักหนาสาหัสแล้ว<br>แต่การที่หมอดูฟันธงว่า หากไม่มีแฟนก่อนอายุสามสิบห้า<br>จะต้องห้อยโหนคานทองนิเวศน์ไปตลอดชีวิตนั้นทำร้ายจิตใจยิ่งกว่า<br>โชติกา ซุป’ตาร์ดาวค้างฟ้าจึงชักกระวนกระวาย นั่งไม่ติดที่<br><br>ถ้าจะรอให้ว่าที่สามีปรากฏตัวก็เห็นจะไม่ทันการณ์<br>เธอนี่ละจะปฏิบัติการหาเนื้อคู่เสียเอง<br>แม้ต้องเปลี่ยนบทจากนางเอกตลอดกาลเป็นนางมารเฉพาะกิจก็ยอม!<br><br>แล้วดาราสาวก็พบเป้าหมายที่โพรไฟล์แสนจะดีเว่อร์<br>ติดตรงจริตมารยาหญิงที่เคยใช้ในละครมันใช้ในชีวิตจริงไม่ได้<br>จึงต้องใช้บริการที่ปรึกษาเฉพาะกิจผู้ปากไวแบบไม่ไหวจะเคลียร์<br>เขาคนนั้นคือ ติณณภพ หนุ่มหนวดเคราดกหน้าตารกรุงรัง<br><br>เชื่อเลยจริงๆ ว่าโลกนี้มีอะไรกลับตาลปัตรอยู่ทุกเมื่อเชื่อวัน<br>โชติกาก็เช่นกัน ในวันที่เหยื่อติดกับ หัวใจเธอกลับไม่ได้อยู่ที่เขาอีกต่อไป<br>เคราะห์หามยามร้ายไปกว่านั้น ที่ดันหันมาหลงรักที่ปรึกษาหน้าหนวด<br>นอกจากกวนเบื้องล่างสุดติ่ง ปากเขายังคมยิ่งกว่ากรรไกรศัลยแพทย์<br>แล้วซุป’ตาร์วัยใกล้ปลดระวางจะต้องเดินเกมอย่างไร<br>เพื่อพิชิตใจผู้ชายที่ไม่เคยคิดว่าจะเข้ามาอยู่ในสายตาเธอ<br><br>=====================================================<br><br>จะรอให้เนื้อคู่ปรากฏตัวเห็นทีจะไม่ทันการณ์<br>นางเอกซุปตาร์อย่างเธอนี่แหละจะเป็นฝ่ายเดินเข้าไปหาเนื้อคู่เอง<br>แม้ต้องเปลี่ยนบทนางเอกตลอดกาลเป็นนางมารเฉพาะกิจเธอก็ยอม<br>เพราะงานนี้มีคานทองนิเวศน์เป็นเดิมพัน!!<br><br>นิยายในเซ็ตประกอบด้วย<br>1. นางร้ายสายดำ<br>2. ผัดวันประกันรัก<br><br>=====================================================<br><br>*หมายเหตุ : นิยายเรื่องนี้เคยออกกับสำนักพิมพ์สถาพรบุ๊คส์มาก่อนค่ะ พอหมดสัญญานักเขียนเลยนำมาลงขายใหม่ โดยใช้ปกใหม่ ท่านใดที่มีปกเดิมอยู่แล้ว ไม่ต้องซื้อใหม่นะคะ เพราะเนื้อหายังคงเดิมค่ะ<br><br>**หมายเหตุ 2 : นักอ่านที่ใช้ระบบ ios แนะนำให้กดซื้อผ่านหน้าเว็บไซต์ของ MEB แทนการกดซื้อผ่านแอปนะคะ เนื่องจากจะมีราคาที่ถูกกว่าค่ะ<br>"
    },
    {
        "id": 10,
        "rating":"54",
        "title": "เพื่อนนอน",
        "author": "พิชามญธุ์",
        "publisher": "พิชามญธุ์",
        "category": "นิยายโรมานซ์",
        "price": "349",
        "img": "pho/books/11.gif",
        "fileType": "pdf, epub",
        "publishDate": "11 ตุลาคม 2564",
        "length": "630 หน้า (≈ 125,865 คำ)",
        "tag": ["โรมานซ์", "ดรามา", "โรแมนติก", "18+", "แอบรัก"],
        "desc":"เพราะความเหงา ความเศร้าที่กัดกินหัวใจ ทำให้ผู้หญิงคนหนึ่งคิดทำอะไรบ้า ๆ มันคือความท้าทายที่สุดในชีวิตของเธอ ความสัมพันธ์ทางกายที่มีข้อจำกัดแค่ เพื่อนนอน จึงเริ่มขึ้น<br><br>..................<br> โหลดตัวอย่างมาอ่านก่อนซื้อนะคะ ถ้าชอบก็ขอฝากเรื่องนี้ด้วยนะคะ<br>ซื้อผ่านเว็บไซต์ จะได้ราคาถูกกว่านะคะ"
    },  
    {
        "id": 11,
        "rating":"199",
        "title": "สามีประถม",
        "author": "พราวพริ้ม (พลิ้วอ่อน)",
        "publisher": "พราวพริ้ม (พลิ้วอ่อน)",
        "category": "นิยายโรมานซ์",
        "price": "350",
        "img": "pho/books/12.gif",
        "fileType": "pdf, epub",
        "publishDate": "13 ตุลาคม 2564",
        "length": "528 หน้า (≈ 189,651 คำ)",
        "coverPrice": "439 บาท (ประหยัด 11%)",
        "tag": ["โรมานซ์", "18+", "มาเฟีย"],
        "desc":"ผมอยากได้พี่เป็นเมีย....<br><br>#แนวถูกเด็กกิน #เด็กมันดุ <br><br> *สำคัญมาก* <br><br> ทูนหัวที่อ่านช่วงต้นที่ลงออนไลน์มาก่อน รบกวนอ่านใหม่ตั้งแต่ต้น เพราะมีการเปลี่ยนแปลงเนื้อหาหลายจุด ที่อาจจะทำให้เกิดความสับสนได้จ้า <br><br>*ซื้อผ่านหน้าเว็บราคาจะถูกกว่าช่องทางอื่นจ้า*"
    },
    {
        "id": 12,
        "rating":"21",
        "title": "ใกล้เกินรัก",
        "author": "อุณหภูมิปกติ",
        "publisher": "อุณหภูมิปกติ",
        "category": "นิยายรัก",
        "price": "217",
        "img": "pho/books/13.gif",
        "series":"สุดท้ายก็เธอ",
        "fileType": "pdf, epub",
        "publishDate": "31 ตุลาคม 2564",
        "length": "481 หน้า (≈ 123,329 คำ)",
        "coverPrice": "389 บาท (ประหยัด 25%)",
        "tag": ["โรแมนติก"],
        "desc":"“ฝน…รู้ตัวหรือเปล่าว่าปกติแกเป็นคนรักษาคำพูดมากๆ ต่อให้ฟ้าถล่มแผ่นดินทลาย ถ้าหากว่าแกนัดเพื่อนคนไหนไว้ แกจะไม่มีวันเทใครก่อน แต่ว่าแกเทฉัน ยังไม่นับ...เรื่องที่แกให้เพื่อนมานอนที่ห้องแล้วไล่ฉันออกไปด้วย เห็นชัดว่าความสำคัญของฉันสำหรับแกอยู่อันดับล่างๆ เลย ฉันเสียใจแล้วก็ผิดหวังมาก” <br>“แก...” พิรุณรักษ์ลากเสียงยาว หน้าเสียด้วยเพราะรู้สึกผิดจริงๆ เธอดึงมือพุฒที่จับเธอไว้มาแนบใบหน้า “ฉันขอโทษ ฉันขอโทษร้อยครั้ง พันครั้งเลยนะ ฉันรู้สึกผิดแล้วจริงๆ แกสำคัญกับฉันมาก ฉันสาบานเลยว่าสำหรับฉันแล้ว...แกเป็นเพื่อนที่ฉันรักมากที่สุด”<br>“ไม่!”<br>พุฒปฏิเสธเสียงเข้ม และนั่นทำให้พิรุณรักษ์ถึงกับหน้าถอดสี เธอดึงมือเขาออกจากใบหน้า สองแขนตกลงไปอยู่ข้างลำตัว<br>“แกคิดก่อนก็ได้ ทำไมต้องปฏิเสธทันทีแบบนี้ด้วย”<br>“ฟังฉันให้ดีนะฝน” พุฒคว้าไหล่บอบบางไว้ด้วยมือทั้งสองข้าง จ้องลึกเข้าไปในดวงตากลมใสที่คลอด้วยหยาดน้ำตา “ฉันจะไม่มีวัน...กลับไปเป็นเพื่อนแกเหมือนเดิมได้อีกแล้ว”<br>พิรุณรักษ์ร้องไห้ออกมาอีกระลอก เธอตกใจกับคำพูดเด็ดขาดนั้นจนเกือบจะโวยวายออกไปแล้ว หากไม่ใช่เพราะประโยคต่อมาของเขา...ที่ทำให้เธอแทบเป็นใบ้ไปเลย<br>“เพราะว่าต่อไปนี้ แกจะต้องเป็นเมียฉัน...เป็นเมียฉันเท่านั้น”<br>“กะ กะ แก...แกพูดอะไรอะ?!”<br>----------------------------------------------------------------------<br><br>เล่มสุดท้ายของนิยายชุด สุดท้ายก็เธอ<br>หลังจากปล่อยตัวพี่ชายทั้งสองคนในเรื่อง เสน่ห์ร้าย กับ เล่ห์สมรส มาให้ฟินกันไปแล้ว ถึงคิวน้องคนสุดท้องได้ออกมาโลดแล่นบ้าน ในนิยายแนว<br>Friend Zone เพื่อนเล่นไม่เล่นเพื่อน อะไรก็แล้วแต่จะนิยายกันนะคะ แต่งานนี้ เขาเล่นกันแล้วล่ะ งุงิ"
    },
    {
        "id": 13,
        "rating":"44",
        "title": "ไฟหนาวล้อมใจ",
        "author": "ธัญปัณณ์",
        "publisher": "จรดปลายรุ้ง",
        "category": "นิยายรัก",
        "price": "199",
        "img": "pho/books/14.gif",
        "fileType": "pdf, epub",
        "publishDate": "27 ตุลาคม 2564",
        "length": "428 หน้า (≈ 72,186 คำ)",
        "coverPrice": "299 บาท (ประหยัด 20%)",
        "tag": [],
        "desc":"หลังยุติความสัมพันธ์แบบ Friends with Benefits<br>‘ลลินา’ เก็บเศษใจที่ถูกเผาไหม้แล้วจากไปพร้อมกับลูกในท้อง<br>ไม่นึกว่าวันหนึ่งพระเอกสุดฮอตอย่าง ‘ธาวิน’ จะพบเธอพร้อมลูกแฝด!<br><br“ปะป๊า!”<br>เสียงเล็กประสานกัน ก่อนสองร่างจะวิ่งดุ๊กดิ๊กเข้ามากอดขาร่างสูงโปร่งคนละข้าง ชายหนุ่มเลิกคิ้วสูงพลางก้มลงมอง 'เด็ก' อย่างอึ้งๆ<br>คนถูกเรียกว่า ‘ปะป๊า’ หัวใจแทบวายตาย หลังกะพริบตาปริบๆ แล้วพบว่าเป็นเด็กฝาแฝด แถมหน้าตายังน่ารักน่าชังจนเสียววูบในอก รอยยิ้มแฉ่งนั้น<br>อดชวนให้นึกถึงใครบางคนในอดีตไม่ได้ ส่วนใบหน้าเหมือนตัวเขาเองราวกับย่อส่วน<br>“คิดถึงปะป๊า”<br>อึ้ง!<br>ธาวินตกตะลึง เขาทำท่าจะทรุดกายลงนั่งเพื่อมองหน้าเด็กน้อยฝาแฝดให้ชัดๆร่างเล็กก็ถูกดึงออกไปเสียก่อน<br>“ขอโทษนะคะ” หญิงสาวรีบเอ่ยขอโทษขอโพย ดวงตาตื่นตะลึงเมื่อประสานสายตากับธาวิน เธอรีบหลบหน้าหลบตา ก่อนจะหันมาบอกลูกน้อย <br>“ไปลูก เร็ว!”<br>“เดี๋ยว!”<br>ธาวินเอ่ยได้เพียงคำเดียว รู้สึกว่าตัวเองลิ้นแข็ง ดวงตาวูบไหวได้แต่มองหนูน้อยแฝดคนหนึ่งกระโดดขึ้นขี่คอ ส่วนแฝดอีกคนนั้น หญิงสาวอุ้มไว้บนท่อนแขน<br>“ขอโทษนะคะที่เด็กมารบกวนคุณ” ลลินาเอ่ยขอโทษโดยไม่สบดวงตาคู่คมนั้น เธอรีบกระเตงลูกแฝดแล้วรวบรวมกำลังที่มีวิ่งหนีออกจากที่นี่อย่างรวดเร็ว"
    },
    {
        "id": 14,
        "rating":"31",
        "title": "ดั่งทรายต้องลม",
        "author": "อัญญาณี",
        "publisher": "อัญญาณี",
        "category": "นิยายรัก",
        "price": "239",
        "img": "pho/books/15.gif",
        "fileType": "pdf, epub",
        "publishDate": "25 ตุลาคม 2564",
        "length": "416 หน้า (≈ 98,741 คำ)",
        "coverPrice": "339 บาท (ประหยัด 29%)",
        "tag": [],
        "desc":"ของบางอย่างมักเห็นค่า ในเวลาที่เสียมันไป....<br>“เปิ้ลจะมาอยู่บ้านหลังนี้ในฐานะเมียพี่อีกคนนะ”<br>ความเจ็บช้ำที่พราวฟ้าได้รับน้อยไปใช่ไหม ปรินทร์ถึงได้โยนความรู้สึกนั้นเข้าจิตใจเธอมากขึ้น มันมากมายเสียจนพราวฟ้าคิดว่า ชาตินี้ทั้งชาติไม่รู้<br>ว่าจะสลัดหลุดความร้าวรานใจได้หรือไม่ น้ำตาที่เพิ่งแห้งเหือดไปพักหนึ่ง ตอนนี้กำลังทำงานอีกครั้ง ไหลรินเป็นทาง<br>ปรินทร์พูดออกไปแล้วก็นึกอยากตบปากตัวเอง เขาไม่ควรเอ่ยประโยคนี้เป็นประโยคแรก ควรเป็นคำพูดที่ทำให้ความเสียใจปัดออกไปจากหัวใจ<br>พราวฟ้ามากกว่า เขาไม่รู้สาเหตุว่า ทำไมปากเขาหนัก ขาตัวเองแข็งเช่นนี้ ได้แต่ยืนมองพราวฟ้าที่ร้องไห้อย่างน่าสงสาร<br>“ถ้างั้นทรายจะไปจากที่นี่ค่ะ” ไม่มีผู้หญิงคนไหนทนได้ ทนเห็นผู้หญิงอีกคนเข้ามาอยู่ในฐานะเมียน้อย แค่นี้เธอก็เจ็บปวดมากพอแล้ว “ทรายอยู่ที่นี่<br>ไม่ได้ค่ะ ไม่ได้แม้วินาทีเดียว”<br>ปรินทร์ตกใจไม่คิดว่าพราวฟ้าจะตัดสินใจเช่นนี้ หัวใจเขาหล่นตุ๊บ ใจหายกับประโยคที่ได้ยิน<br>“มันยากนักหรือไงที่จะอยู่ด้วยกัน พี่ก็ไม่เห็นว่ามันจะเป็นเรื่องใหญ่เรื่องโตอะไร ต่างคนต่างอยู่ก็หมดเรื่อง เปิ้ลเป็นผู้ดีพอ ไม่มารังควานทรายหรอก”<br>ปากหนอปาก พูดไปโดยไม่ทันคิดอีกแล้ว และไม่เคยคิดไตร่ตรองว่า วาจาที่เอ่ยออกไปสร้างแรงสะเทือนเกิดขึ้นในใจพราวฟ้าหนักมาก<br>“สำหรับคุณอาจไม่คิดว่าเป็นเรื่องใหญ่ แต่สำหรับฉัน มันคือเรื่องใหญ่ที่สุดในชีวิตคู่ ไม่มีผู้หญิงคนไหนทนได้หรอกค่ะ คุณลองคิดกลับกัน ถ้าฉัน<br>พาผู้ชายมาอยู่ที่นี่อีกคนในฐานะผัวน้อย คุณจะรู้สึกยังไง ที่ฉันนอนกับคุณวันนึง นอนกับผัวน้อยวันนึง คุณคงมีความสุขมากสินะ” พราวฟ้าเถียง<br>กลับ ปรินทร์นิ่งอึ้ง ตกใจ มองคนพูดนิ่ง พราวฟ้าเป็นคนไม่มีปากมีเสียง แทบจะไม่เถียงใครเลยทั้งสิ้น นับตั้งแต่อยู่กินกันมาวันนี้เป็นวันแรกที่เธอ<br>กล้าต่อปากต่อคำ และไม่หมดเพียงแค่นี้ “คุณเปิ้ลเป็นผู้ดีหรือคะ ผู้ดียังไงถึงได้ยอมเป็นเมียน้อยคนอื่น ผู้ดีจริงๆ เขาจะหยิ่งทระนงในศักดิ์ศรีของ<br>ตัวเอง ไม่ทำตัวต่ำ ไม่ทำให้ตัวเองโดนติฉินนินทา จะคิดทำอะไรต้องใช้สติคิด นี่ต่างหากค่ะที่เรียกว่าผู้ดี ฉันคงอยู่ที่นี่ไม่ได้หรอกค่ะ เพราะฉันเป็นคนชั้นต่ำ ไม่เหมาะกับดงผู้ดี เชิญคุณอยู่กับคุณเปิ้ล ผู้หญิงที่คุณเลือก ส่วนฉันก็จะไปตามทางของฉัน”<br>ปรินทร์อึ้งอีกรอบ เขามองเธอนิ่งงัน ไม่เพียงแค่พราวฟ้าตอบโต้กลับด้วยคำพูดเชือดเฉือน สรรพนามที่เรียกระหว่างกันก็เปลี่ยนไป มองพราวฟ้าที่เดินไปนั่งร้องไห้ริมเตียง<br>“ก็ลองทำตามที่พูดสิ ฉันจะฆ่าเธอกับชู้ให้ตายคาที่เลย” ปรินทร์เสียงเข้มห้วน ความไม่พอใจคุกรุ่นในแววตา แค่จินตนาการว่าเธอมีความสัมพันธ์<br>กับชายอื่น เขาก็แทบบ้า ความหึงหวงพล่านในอก<br>“แค่ฉันพูดคุณยังโกรธ แต่คุณทำจริง คุณมีอะไรกับคุณเปิ้ลไม่พอ ยังพาเธอมาอยู่ที่นี่ แล้วคุณคิดเหรอว่าฉันจะทนได้ แล้วฉันก็ไม่ทนด้วย” พราวฟ้าพูดไปร้องไห้ไป<br>“โธ่โว้ย! มันจะอะไรกันหนักหนา ทำไมเธอทนอยู่ที่นี่ไม่ได้ มันจะตายหรือไง” ปรินทร์หัวเสีย เมื่อเมียพูดไม่รู้เรื่อง ทำแข็งข้อใส่อย่างไม่เคยเป็นมา<br>ก่อน “ฉันให้เธออยู่ที่นี่ก็บุญเท่าไหร่แล้ว อย่าเรื่องมากไปหน่อยเลย...รำคาญ”<br>ปรินทร์กระแทกเสียงใส่ มองหน้าพราวฟ้าด้วยความไม่พอใจ เขาไม่คิดสักนิดเลยว่า เรื่องทั้งหมดที่เกิดขึ้นไม่ใช่ความผิดของพราวฟ้า ความผิดอยู่<br>ที่เขาเต็มๆ<br>“ฮือ...ฮือ” พราวฟ้าร้องไห้หนักขึ้น ไม่กลั้นน้ำเสียง เธอปล่อยโฮออกมาราวกับว่า ไม่อาจกลั้นความเจ็บช้ำน้ำใจที่โถมใส่ได้อีก ปรินทร์ไม่เพียงแค่<br>ทำร้ายจิตใจพราวฟ้า เขาไม่ถนอมน้ำใจเธอเลยสักนิด พร้อมเหยียบย่ำความรู้สึกให้จมพื้นดิน ขยี้หัวใจสาวจนแหลกลานคาเท้า<br>“แล้วก็เลิกร้องไห้ซะที น้ำตาไม่ได้ช่วยอะไรเธอหรอกนะ เห็นแล้วหงุดหงิด น่าเบื่อชะมัด” ปรินทร์หัวเสียหนักมากขึ้น เขาเดินออกไปจากห้องทันที<br>ที่พูดจบ ราวกับว่าไม่อยากคุยกับพราวฟ้าต่อ เพราะเกรงว่าจะยิ่งพูดกันไม่รู้เรื่อง ค่อยกลับมาพูดใหม่หลังจากที่ต่างฝ่ายต่างอารมณ์เย็นลง<br>พราวฟ้าไม่มีคำใดเอื้อนเอ่ย นอกจากน้ำตาที่รินไหลไม่หยุด คำสัญญาคำพูดของเขาที่ว่า ไม่คิดอะไรกับทิวาทิพย์มากไปกว่าเพื่อนก็ไม่ใช่ความ<br>จริง เขาเพียงแค่หลอกล่อให้เธอตายใจและเชื่อใจ ก่อนตลบหลังอย่างเจ็บปวดที่สุด ปรินทร์หมดรักเธอแล้ว หากยังมีความรักหลงเหลือ ปรินทร์จะ<br>ไม่ทำเช่นนี้ มือเรียวสวยวางลงบนท้อง เธอลูบท้องเบาๆ ก้มหน้าลงบอกกล่าวกับอีกหนึ่งชีวิตในครรภ์“พ่อไม่ต้องการแม่แล้ว เราไปอยู่กันสองคนนะลูก”<br>เป็นการตัดสินใจอันแน่วแน่ของพราวฟ้า เมื่อเขาไม่เห็นค่า ไม่เห็นแก่ความรัก จะอยู่ให้ทุกข์ทรมานใจทำไม หากเธอไม่ดึงตัวเองออกจากความเจ็บ<br>ปวด เธอก็ต้องจมอยู่กับความเสียใจไปตลอดชีวิต"
    },
    {
        "id": 15,
        "rating":"8",
        "title": "เล่ห์ร้ายผูกใจรัก",
        "author": "Andra",
        "publisher": "Andra",
        "category": "นิยายรัก",
        "price": "245",
        "img": "pho/books/16.gif",
        "series": "เคนทอปป์",
        "fileType": "pdf, epub",
        "publishDate": "26 ตุลาคม 2564",
        "length": "438 หน้า (≈ 146,536 คำ)",
        "coverPrice": "400 บาท (ประหยัด 12%)",
        "tag": [],
        "desc":"อยู่ดีๆ 'ไบรอัน เคนทอปป์' ก็พบว่าตนเองกลายเป็นเบาะกันกระแทก<br>ของหญิงสาวแปลกหน้าที่ลอยละลิ่วลงมาจากบันได<br>แม้จะยังงุนงงทั้งสองฝ่าย แต่รู้ตัวอีกทีเขาก็ฉุด 'น้ำฟ้า' ตะลอนไปทั่วเมืองด้วยกัน<br>กระทั่งกลายเป็นเพื่อนกันไปแบบไม่ทันตั้งตัว<br><br>สำหรับคนที่ได้ชื่อว่าเป็นเพลย์บอยตัวร้ายอย่างไบรอัน<br>น้ำฟ้าก็เปรียบประหนึ่งลูกนกตัวน้อยที่เพิ่งหัดโผบิน<br>เย้ายวนใจชวนให้เล่นสนุกด้วยอย่างยิ่ง<br>แต่ความน่ารักของเธอก็ทำให้เขาต้องพยายามหักห้ามใจ<br>คงสถานะของเธอให้เป็น 'เพื่อน' ซึ่งหาได้ยากยิ่ง<br><br>อย่างไรก็ตาม เพราะความน่ารักของหญิงสาวอีกเช่นกัน<br>ที่ทำให้ความตั้งใจมั่นของไบรอันเริ่มคลอนแคลน<br>เขาเสพติดเธออย่างที่ไม่เคยเป็นกับใครมาก่อน<br>เป็นครั้งแรกที่หัวใจของชายหนุ่มได้สัมผัสความสุขอันลึกล้ำ<br>ทว่าขณะเดียวกันความกลัวก็ก่อตัวขึ้นในหัวใจอย่างไม่อาจยับยั้ง<br><br>ไบรอันตระหนักดีว่ามันถึงเวลาที่เขาต้องตัดสินใจ...<br>จะโอบกอดน้ำฟ้าเอาไว้ หรือผลักไสเธอไปด้วยสองมือของเขาเอง!"
    },
    {
        "id": 16,
        "rating":"21",
        "title": "Sugar มาเฟีย",
        "author": "เทพีปรัมปรา",
        "publisher": "เทพีปรัมปรา",
        "category": "นิยายโรมานซ์",
        "price": "9",
        "img": "pho/books/17.gif",
        "fileType": "pdf, epub",
        "publishDate": "27 ตุลาคม 2564",
        "length": "300 หน้า (≈ 45,512 คำ)",
        "coverPrice": "259 บาท (ประหยัด 23%)",
        "tag": ["โรมานซ์","โรแมนติก","18+","มาเฟียอีโรติก"],
        "desc":"คำโปรย<br><br>&ldquo;เขาไม่ใช่ Sugar daddy ธรรมดา...แต่เป็น Sugar มาเฟีย&rdquo;<br><br><br><br><br>อารัมภบท<br>เขาทักทายมันอย่างแผ่วเบา ใจเย็นเสียจนสะโพกผายต้องยกขึ้นลงแบบทานทนไม่ไหว<br>นี่มันเรื่องน่าอับอายอะไรนี่<br>ค็อกเทลที่ดื่มไปจนหมดแก้วนั้น เริ่มออกฤทธิ์ไปในทางกระตุ้นอารมณ์ดิบลึกของมนุษย์ จนหูตาหล่อนพร่ามัวไปหมด<br>ไอ้สะโพกที่ยกขึ้นลงเป็นจังหวะราวกับซักซ้อมมาอย่างดีกับเขานี่ก็ด้วย<br>เกลียดนัก<br>&ldquo;ครางออกมา&rdquo;<br>ท้องนิ้วเรียวยาวแตะต้องรัวเร็วบริเวณเกสรที่เริ่มแดงปลั่ง<br>&ldquo;อ๊ะ...&rdquo; ฟางข้าวขัดคำสั่งด้วยการเม้มริมฝีปากเพื่อปิดกั้นเสียงน่ารังเกียจพวกนั้น<br>&ldquo;ฉันต้องการฟังเสียงเธอ&rdquo; ขณะเดียวกันนั้นท้องนิ้วร้ายก็ผลุบหายเข้าไปในช่องแคบที่ไม่เคยมีใครได้กล้ำกรายผ่าน<br><br>****โปรดทดลองก่อนกดซื้อ******<br>ซื้อใน web จะถูกกว่าในแอป"
    },
    {
        "id":17,
        "rating":"63",
        "title": "กรงสิปกร",
        "author": "Mid-Sep",
        "publisher": "กลางกันยา",
        "category": "นิยายโรมานซ์",
        "price": "79",
        "img": "pho/books/18.gif",
        "fileType": "pdf, epub",
        "publishDate": "24 ตุลาคม 2564",
        "length": "153 หน้า (≈ 27,617 คำ)",
        "coverPrice": "120 บาท (ประหยัด 34%)",
        "tag": ["โรมานซ์"],
        "desc":"เภตราถูกใครบางคนกักขังเอาไว้ในสัมพันธ์ยุ่งเหยิง ซึ่งมีคำจำกัดความว่า 'ชู้'<br><br>++++++++++++++++++<br>ดวงหน้าสวยก้มงุดเมื่อถูกจับจ้อง มือขาวนวลขยับเอื้อมจับช้อนแล้วลนลานตักข้าวต้มเข้าปากตน รับรู้ได้ว่ากิริยาอาการทั้งหมดอยู่ในสายตาของคนในฝั่งตรงข้าม<br>“พี่เปลี่ยนใจ...”<br>“อ๊ะ...คะ”<br>“เดี๋ยวส่งเราเสร็จจะแวะเข้าบริษัท ตอนแรกนึกว่าพี่สิปยังไม่กลับจากสระบุรี ถ้ากลับมาแล้วแบบนี้พี่คงต้องแวะไปให้เขาเห็นหน้าสักหน่อย...”<br>ดวงตากลมโตของคนฟังช้อนขึ้นมองอีกฝ่ายแวบหนึ่ง เมื่อพบว่าพี่สาวของตนก้มหน้าเขี่ยจอโทรศัพท์โดยไม่มีทีท่าใส่ใจประโยคที่ทำเอาเธอใจหายใจคว่ำเมื่อครู่ เภตราก็โล่งอกจนเผลอหลุดถอนหายใจออกมา<br>เพราะถ้าหากภัสสรรู้ว่าสิปกรรีบกลับจากต่างจังหวัดเพื่อมาทำสิ่งใดแล้วละก็...ชีวิตคู่ของทั้งสองคงได้แตกหักกันไปข้างหนึ่ง<br>สิปกร รังสิมันต์...คือสามีของพี่สาวเธอ...<br>และใช่...สาวน้อยเภตรา ศิลากานต์กำลังกระทำผิดศีลข้อ3 ด้วยการนอนกับพี่เขยของตัวเอง!<br>++++++++++++++++++<br><br>สวัสดีค่าาาา<br>โผล่มาพร้อมกับเรื่องสั้นที่แปลว่าไม่ยาว<br>แค่สองหมื่นกว่าคำนะคะทุกคน<br>ฝากอีกหนึ่งนามปากกาเอาไว้ตรงนี้ คิกๆ<br>เอาไว้แยกเขียนสำหรับโรมานซ์ (จบแฮปปี้) นะคะ<br>ขอบพระคุณทุกยอดดาวน์โหลดค่ะ<br><br>**อย่าลืมว่าซื้อผ่าน ios แพงกว่าระบบอื่นนะคะ**<br>**ขอให้ติชมด้วยความสุภาพ อย่าบั่นทอนกำลังใจกันเลยน้าาาาา จุ๊บๆ**<br>"},
    {
        "id":18,
        "rating":"402",
        "title": "วัน(ห)วาน",
        "author": "Nenechan",
        "publisher": "Nenechan",
        "category": "นิยายรัก",
        "price": "216",
        "img": "pho/books/19.gif",
        "fileType": "pdf, epub",
        "publishDate": "28 เมษายน 2564",
        "length": "304 หน้า (≈ 108,761 คำ)",
        "coverPrice": "300 บาท (ประหยัด 20%)",
        "tag": ["โรแมนติก","แอบรัก","ครอบครัว","ความรัก"],
        "desc":"Puppy Love ตามความรู้สึกของคนทั่วไปคงจะแปลได้ว่ารักวัยหวานที่ไม่ได้จริงจังนัก ความรู้สึกฟิน ๆ ฟุ้ง ๆ ที่หลายคนคงเคยประสบพบเจอเมื่อครั้งที่เรายังเป็นเด็กวัยรุ่น อาจจะเป็นรุ่นพี่คนนั้นที่มายืนเข้าแถวคนสุดท้ายของชั้น ม.หก เป็นประจำ หรืออาจารย์ฝึกสอนวิชาพละสุดหล่อที่มีรอยยิ้มตรึงใจ<br><br>หรือบางที...อาจจะเป็นใครสักคนที่บ้านอยู่ตรงข้ามกัน<br><br>พิมพ์อัปสรก็เคยมี Puppy Love กับเขาเหมือนกัน เขาคนนั้นคือพี่ชายบ้านตรงข้ามที่เจอกันแทบทุกวัน เพราะว่าเขาเป็นเด็กร้านเช่าการ์ตูนที่เธอเป็นสมาชิกและแวะเวียนไปใช้บริการจนกลายเป็นกิจวัตรประจำวันไปแล้ว<br><br>เขาเรียนมหาวิทยาลัยในขณะที่เธอเพิ่งขึ้นชั้น ม.หนึ่ง แล้ววันหนึ่งเมื่อเขาเรียนจบก็หายไปจากชีวิตของเธอโดยไม่มีแม้แต่คำบอกลา คำสารภาพรักที่ไม่กล้าพูดออกไปในที่สุดก็ไม่เคยได้บอกอีกเลย<br><br>ความรักครั้งแรกจบลงในฤดูร้อนปีนั้น พิมพ์อัปสรเติบโตขึ้นและไม่ได้นึกถึงพี่ชายบ้านตรงข้ามอีก<br><br>จนกระทั่งวันที่เธอได้เจอเขาในบริษัทที่เธอมาสัมภาษณ์งาน ความทรงจำครั้งเก่าแจ่มชัดขึ้นมาราวกับว่ามันไม่เคยหายไป เพียงเก็บในกล่องไม้ใบเก่าใส่กุญแจแน่นหนา รอวันที่จะมีใครหยิบลูกกุญแจเก่าคร่ำคร่าขึ้นมาไขเปิดมันอีกครั้ง<br><br><br>ผมคลับคล้ายคลับคลาว่าเคยรู้จักผู้หญิงคนนี้มาก่อน และเมื่อเธอแนะนำชื่อตัวเองด้วยใบหน้ายิ้มแย้มผมจึงนึกออกว่าเธอคือสาวน้อยบ้านตรงข้ามที่เทียววิ่งข้ามถนนมาเช่าหนังสือจากร้านผมเป็นประจำ เธอโตขึ้นมาก คงพอ ๆ กับที่ผมก็แก่ขึ้นทุกวัน<br><br>ผ่านมาสิบห้าปี เด็กผู้หญิงผอมเก้งก้างตัดผมสั้นเสมอติ่งหู กลายเป็นหญิงสาวหน้าตาน่ารักที่เก่งกาจในหน้าที่การงานอย่างหาตัวจับยาก<br><br>และผมอยากได้เธอ!<br><br>อย่าคิดลึก ผมแค่อยากได้เธอมาเป็นลูกน้องในแผนก แค่นั้นจริง ๆ นะ ไม่ได้คิดอะไรเกินเลยกับเธอสักนิด<br><br>อะไรนะ ไม่เชื่อผมเหรอ...<br><br><br><br>คำเตือน!<br>นิยายเรื่องนี้เขียนด้วยมุมมองของตัวละครนะคะ จะเป็นมุมของพระเอกและนางเอกสลับกัน โหลดตัวอย่างมาอ่านก่อนตัดสินใจซื้อน้าาา<br>ซื้อผ่านเว็บไซต์จะถูกกว่าซื้อผ่าน in app purchase ของ apple นิดหน่อยนะคะ<br><br>ขอบพระคุณมาก ๆ เลยค่า ^^"
    },
    {
        "id":19,
        "rating":"213",
        "title": "เล่ห์สมรส",
        "author": "อุณหภูมิปกติ",
        "publisher": "อุณหภูมิปกติ",
        "category": "นิยายรัก",
        "price": "230",
        "img": "pho/books/20.gif",
        "fileType": "pdf, epub",
        "publishDate": "29 ตุลาคม 2563",
        "length": "422 หน้า (≈ 123,221 คำ)",
        "coverPrice": "309 บาท (ประหยัด 12%)",
        "tag": ["top of the year 2020 : นิยายรัก + รักวัยรุ่น + รักจีนโบราณ", "โรแมนติก"],
        "desc":"“เธอคิดว่าตัวเองเป็นใครหรือพริ้มเพรา”<br>“เป็นภรรยาของพี่ไงคะ”<br>“งั้นเหรอ ถ้าเธอหนีความจริงเรื่องที่เธอแต่งงานกับฉันเพราะเหตุผลทางการเมือง ไม่ใช่เพราะความรักได้ ทำไมฉันจะหนีความจริงเรื่องที่เธอเป็นเมียฉันไม่ได้”<br>“มันคนละเรื่องกันนะคะ”<br>“จะคนละเรื่องหรือเรื่องเดียวกันก็ช่างมันเถอะ เพราะยังไงฉันก็เป็นผัวให้เธอได้แค่ชื่อในทะเบียนสมรสเท่านั้น” <br>“พี่หนึ่ง…”<br>“ขอโทษนะ แล้วไม่ต้องมาทำอาหาร จัดเสื้อผ้า หรือบีบยาสีฟันให้อีก ไม่อิน”<br>“ถ้าหากว่าคุณยายรู้ว่าพี่หนึ่งทำแบบนี้ สัญญาอาจถูกรื้อนะคะ”<br>“ที่ดินโอนเป็นของมารีรินทร์ไปแล้ว จะรื้อสัญญาอะไรอีก”<br>“พี่หนึ่งหลอกคุณยาย หลอกพริ้มเหรอคะ” พริ้มเพราถามทั้งที่รู้อยู่แก่ใจว่าพฤกษ์หวังอะไรจากการแต่งงานครั้งนี้ แต่ที่ไม่คิดก็คือการที่พฤกษ์ไม่ยอมรักษาสัญญา พอได้สิ่งที่ต้องการแล้วก็จะสละเรือทิ้งเธอให้ลอยกลางทะเลเพียงลำพัง<br>“ฉันไม่ได้อยากให้ทุกอย่างมันเร็วขนาดนี้หรอกนะ แต่เธอบีบบังคับฉัน...ถ้าพร้อมหย่าเมื่อไหร่บอกมาก็แล้วกัน”<br>“หย่าเหรอคะ”<br>“ใช่! เราหย่ากันเถอะพริ้มเพรา อยู่กันไปก็ไม่มีความสุข” แพทย์หนุ่มกล่าวด้วยน้ำเสียงนุ่มนวลลง พยายามโน้มน้าวใจเธอ ลึกๆ แล้วพริ้มเพราก็คือน้องสาวของเขาคนหนึ่ง ไม่ควรต้องมาแตกหักเพราะคำสัญญาไร้สาระของคนรุ่นก่อน<br>“เรื่องความสุข...ช่างมันเถอะค่ะ เราทำหน้าที่ของเราก็พอ เรือนหอใกล้เสร็จแล้ว เราย้ายเข้าอยู่เดือนหน้าเลยนะคะ บ้านหลังนี้เล็กเกินไป หากเรามีลูก ลูกจะได้มีพื้นที่วิ่งเล่นกว้างๆ” <br>“นี่! เธอหูแตกหรือไง ฉันบอกว่าฉันต้องการหย่า!!” ทั้งที่กำลังจะยกภูเขาออกจากอก แต่พริ้มเพรากลับหอบภูเขาอีกสิบลูกมายัดใส่อกเขาแทน <br>“พริ้มหย่าไม่ได้ค่ะ” <br>“ทำไมจะไม่ได้ เธอกลัวว่าจะอับอายขายขี้หน้าเหรอ คงไม่มั้ง เธอไม่มีความรู้สึกไม่ใช่หรือไง”<br>พริ้มเพราอยากตะโกนใส่หน้าเขา ใครกันจะไม่มีความรู้สึก ไม่ใช่ผีสางนางไม้สักหน่อย เรื่องอายเธออายจนไม่รู้จะอายอย่างไรแล้ว แต่ถ้าถามเหตุผลว่าทำไมถึงหย่าไม่ได้ก็คงไม่ต้องถาม ผู้หญิงที่ไหนกันจะยอมหย่ากับสามีทั้งที่เพิ่งแต่งงานกันได้ไม่ถึงเดือน <br>“จะพูดยังไงก็ช่างเถอะ พี่หนึ่งเลิกคิดเรื่องหย่าไปได้เลยค่ะ”<br>“เราไม่ได้รักกัน ไม่เคยรักกัน เราทำดีที่สุดแล้วพริ้มเพรา ไปกันไม่รอดหรอก อย่าดันทุรังอีกเลย”<br>..........................................<br><br>อ่านตัวอย่างก่อนค่อนซื้อนะคะ ขอบคุณทุกคนมากๆ ค่า<br>" 
    },
    {
        "id": 99,
        "rating":"No",
        "title": "เจ้าหนี้เสน่หา",
        "author": "อรไพลิน",
        "publisher": "อรไพลิน",
        "category": "นิยายโรมานซ์",
        "price": "59",
        "img": "pho/books/21.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "ลวงใจมาเฟียคาสิโน",
        "author": "วรดร",
        "publisher": "วรดร",
        "category": "นิยายโรมานซ์",
        "price": "149",
        "img": "pho/books/22.gif"
    },
    {
        "id": 99,
        "rating":"4",
        "title": "สมบัติพระศุลี",
        "author": "ขุนพลอย",
        "publisher": "สำนักพิมพ์บ้านมงคล",
        "category": "นิยายผจญภัย/บู๊แอกชัน",
        "price": "149",
        "img": "pho/books/23.gif"
    },
    {
        "id": 99,
        "rating":"394",
        "title": "SPY x FAMILY เล่ม 01",
        "author": "Tatsuya Endo",
        "publisher": "Siam Inter Comics",
        "category": "การ์ตูนทั่วไป",
        "price": "89",
        "img": "pho/books/24.gif"
    },
    {
        "id": 99,
        "rating":"10",
        "title": "Ugly lover เสือ(ดุ)รัก",
        "author": "Ugly line~",
        "publisher": "กะทิสีเงิน",
        "category": "นิยายโรมานซ์",
        "price": "109",
        "img": "pho/books/25.gif"
    },
    {
        "id": 99,
        "rating":"9",
        "title": "1984",
        "author": "จอร์จ ออร์เวลล์",
        "publisher": "แอร์โรว์ คลาสสิกบุ๊คส์",
        "category": "นิยายไซไฟ",
        "price": "149",
        "img": "pho/books/26.gif"
    },
    {
        "id": 99,
        "rating":"22",
        "title": "บันทึกของลูกถึงพ่อ",
        "author": "ว.เกตุสุทธิ",
        "publisher": "Love Top Book",
        "category": "เทิดพระเกียรติ",
        "price": "ฟรี",
        "img": "pho/books/27.gif"
    },
    {
        "id": 99,
        "rating":"21",
        "title": "พระองค์ผู้ทรงทำ",
        "author": "ธรณ์ ธำรงนาวาสวัสดิ์",
        "publisher": "บ้านพระอาทิตย์",
        "category": "เทิดพระเกียรติ",
        "price": "ฟรี",
        "img": "pho/books/28.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "หัวใจเถื่อน (เดย์ x กวี)",
        "author": "V-44",
        "publisher": "V-44",
        "category": "นิยายวาย Boy Love / Yaoi",
        "price": "259",
        "img": "pho/books/29.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "การวิจัยทางสุขภาพ",
        "author": "กมลมาลย์ วิรัตน์เศรษฐสิน",
        "publisher": "เต็นท์",
        "category": "การศึกษา/ตำราเรียน",
        "price": "159",
        "img": "pho/books/30.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "ข้าหรือ..คือภรรยาของท่าน",
        "author": "เส้นแป้ง",
        "publisher": "เส้นแป้ง",
        "category": "นิยายรักจีนโบราณ",
        "price": "99",
        "img": "pho/books/31.gif"
    },
    {
        "id": 99,
        "rating":"1",
        "title": "ข้อเสนอใหม่จอมเผด็จการ",
        "author": "อารดา",
        "publisher": "Diary/เดหลี",
        "category": "นิยายโรมานซ์",
        "price": "99",
        "img": "pho/books/32.gif"
    },
    {
        "id": 99,
        "rating":"2",
        "title": "ปกครองรักนางบำเรอ",
        "author": "นิโลบล",
        "publisher": "นิโลบล",
        "category": "นิยายโรมานซ์",
        "price": "126",
        "img": "pho/books/33.gif"
    },
    {
        "id": 99,
        "rating":"1",
        "title": "หนี้รักเมียจำเลย",
        "author": "ไปรยา",
        "publisher": "ไปรยา",
        "category": "นิยายรัก",
        "price": "176",
        "img": "pho/books/34.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "สุดดวงใจรักมาเฟีย",
        "author": "Milinjang, ณฐรงค์พร Alana",
        "publisher": "ณฐรงค์พร Alana",
        "category": "นิยายรัก",
        "price": "99",
        "img": "pho/books/35.gif"
    },
    {
        "id": 99,
        "rating":"1",
        "title": "ใจพักพิง",
        "author": "กระต่ายเคียงจันทร์",
        "publisher": "กระต่ายเคียงจันทร์",
        "category": "นิยายรัก",
        "price": "59",
        "img": "pho/books/36.gif"
    },
    {
        "id": 99,
        "rating":"1279",
        "title": "เมื่อนางร้ายพอแล้ว",
        "author": "บัวบูรพา",
        "publisher": "บัวบูรพา",
        "category": "นิยายรัก",
        "price": "239",
        "img": "pho/books/37.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "เริ่มรักอีกครั้ง",
        "author": "Tasha",
        "publisher": "Tasha",
        "category": "นิยายรัก",
        "price": "159",
        "img": "pho/books/61.gif"
    },
    {
        "id": 99,
        "rating":"13",
        "title": "เจ้าสาวทวงใจ",
        "author": "Rain-at-Rose",
        "publisher": "Navaratta",
        "category": "นิยายวาย Boy Love / Yaoi",
        "price": "69",
        "img": "pho/books/38.gif"
    },
    {
        "id": 99,
        "rating":"62",
        "title": "หนี้รักบ่วงอารมณ์",
        "author": "หมากเม่า",
        "publisher": "หมากเม่า",
        "category": "นิยายชีวิต/ดรามา",
        "price": "ฟรี",
        "img": "pho/books/39.gif"
    },
    {
        "id": 99,
        "rating":"25",
        "title": "เล่ห์รัก อุบัติร้าย",
        "author": "แคปริคอร์น",
        "publisher": "Kwannji",
        "category": "นิยายรัก",
        "price": "ฟรี",
        "img": "pho/books/41.gif"
    },
    {
        "id": 99,
        "rating":"20",
        "title": "ใจ (หย่า) รัก",
        "author": "พิมพ์พระพาย",
        "publisher": "พิมพ์พระพาย",
        "category": "นิยายรัก",
        "price": "209",
        "img": "pho/books/42.gif"
    },
    {
        "id": 99,
        "rating":"186",
        "title": "วิวาห์เล่ห์ลวงรัก",
        "author": "จันทร์สีทอง",
        "publisher": "NovelCawaii",
        "category": "นิยายโรมานซ์",
        "price": "59",
        "img": "pho/books/43.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "สายรุ้งสลาย",
        "author": "กฤษณา อโศกสิน",
        "publisher": "กฤษณา อโศกสิน",
        "category": "นิยายรัก",
        "price": "229",
        "img": "pho/books/44.gif"
    },
    {
        "id": 99,
        "rating":"24",
        "title": "เผด็จการรักชิงหัวใจ",
        "author": "ตะวัน",
        "publisher": "TAWAN_BOOK",
        "category": "นิยายโรมานซ์",
        "price": "299",
        "img": "pho/books/45.gif"
    },
    {
        "id": 99,
        "rating":"13",
        "title": "บริษัทนี้มีความรัก เล่ม 3",
        "author": "Akamaru Enomoto",
        "publisher": "สำนักพิมพ์เซนชู",
        "category": "การ์ตูนทั่วไป",
        "price": "72",
        "img": "pho/books/46.gif"
    },
    {
        "id": 99,
        "rating":"12",
        "title": "สุดยอดมือสังหาร อวตารมาต่างโลก 3 (ฉบับนิยาย)",
        "author": "รุย สึกิโยะ",
        "publisher": "PHOENIX",
        "category": "ไลท์โนเวล",
        "price": "269",
        "img": "pho/books/47.gif"
    },
    {
        "id": 99,
        "rating":"5",
        "title": "ชาวบ้านคนนี้ LV 999 เล่ม 9 (ฉบับการ์ตูน)",
        "author": "เคนอิจิ อิวาโมโตะ",
        "publisher": "PHOENIX",
        "category": "การ์ตูนทั่วไป",
        "price": "129",
        "img": "pho/books/48.gif"
    },
    {
        "id": 99,
        "rating":"12",
        "title": "มิเอรุโกะจัง ใครว่าหนูเห็นผี เล่ม 2 (ฉบับการ์ตูน)",
        "author": "โทโมกิ อิสึมิ",
        "publisher": "PHOENIX",
        "category": "การ์ตูนทั่วไป",
        "price": "129",
        "img": "pho/books/49.gif"
    },
    {
        "id": 99,
        "rating":"139",
        "title": "ข้าอยากเป็นฮูหยินอัครเสนาบดี",
        "author": "เสี่ยวเสวี่ย2.0",
        "publisher": "เสี่ยวเสวี่ย2.0",
        "category": "นิยายรักจีนโบราณ",
        "price": "139",
        "img": "pho/books/50.gif"
    },
    {
        "id": 99,
        "rating":"199",
        "title": "จากสตรีแสนดี กลายเป็นสตรีร้ายกาจ 沉 月",
        "author": "่Jiratha",
        "publisher": "จิรฐา",
        "category": "นิยายรักจีนโบราณ",
        "price": "199",
        "img": "pho/books/51.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "อสูรสวาท",
        "author": "บุษยมาส",
        "publisher": "บุษยมาส",
        "category": "นิยายรัก",
        "price": "359",
        "img": "pho/books/52.gif"
    },
    {
        "id": 99,
        "rating":"No",
        "title": "มีใครบางคนหวังให้เธอมีชีวิตที่ดี",
        "author": "อีกดนิม/ วนิดา คราวเหมาะ",
        "publisher": "Piccolo",
        "category": "วรรณกรรมทั่วไป",
        "price": "205",
        "img": "pho/books/53.gif"
    },
    {
        "id": 99,
        "rating":"53",
        "title": "เกิดชาตินี้พี่ต้องเทพ เล่ม 14 - (Mushoku Tensei) (ฉบับนิยาย)",
        "author": "Rifujin na Magonote",
        "publisher": "DEXPRESS",
        "category": "ไลท์โนเวล",
        "price": "259",
        "img": "pho/books/54.gif"
    },
    {
        "id": 99,
        "rating":"3",
        "title": "ฮันซาวะ นาโอกิ -เฉือนคมกลธนาคาร- เล่ม 1",
        "author": "Jun Ikeido",
        "publisher": "DEXPRESS",
        "category": "การ์ตูนทั่วไป",
        "price": "89",
        "img": "pho/books/55.gif"
    },
    {
        "id": 99,
        "rating":"265",
        "title": "หย่ารักเสือ [ดราม่า,mpreg]",
        "author": "CHERRY ON TOP",
        "publisher": "CHERRY ON TOP",
        "category": "นิยายวาย Boy Love / Yaoi",
        "price": "322",
        "img": "pho/books/56.gif"
    },
    {
        "id": 99,
        "rating":"16",
        "title": "จันทร์กระจ่างในสวนเร้นรัก",
        "author": "Hana Hasumi",
        "publisher": "สำนักพิมพ์เซนชู",
        "category": "การ์ตูน Boy Love / Yaoi",
        "price": "72",
        "img": "pho/books/57.gif"
    },
    {
        "id": 99,
        "rating":"24",
        "title": "สามีข้า ชั่วช้ายิ่งนัก",
        "author": "Lian Xi",
        "publisher": "Lian Xi",
        "category": "ยายรักจีนโบราณ",
        "price": "199",
        "img": "pho/books/58.gif"
    },
    {
        "id": 99,
        "rating":"56",
        "title": "ท่านประธานคะ เรื่องคืนนั้นลืมมันไปได้ไหม",
        "author": "เจนนารี",
        "publisher": "สำนักพิมพ์โรสบุ๊คส์",
        "category": "นิยายโรมานซ์",
        "price": "229",
        "img": "pho/books/59.gif"
    },
    {
        "id": 99,
        "rating":"10",
        "title": "โลกหรือเธอก็เลือกไม่ได้ 9 (ฉบับจบ)",
        "author": "Atsushi Uchiyama",
        "publisher": "LUCKPIM Publishing",
        "category": "การ์ตูนทั่วไป",
        "price": "55",
        "img": "pho/books/60.gif"
    }
]
